
import React from 'react'
import { Link } from 'react-router-dom'
function ContractPaidInformation() {
	return (
		<>
			<div className='doc__wrapper'>
				<h1>Договір надання платних інформаційних послуг&nbsp;</h1>
				<p>&nbsp;</p>
				<p>Цей документ є невід&apos;ємною частиною Користувацької угоди і додатково регламентує стосунки між Користувачем і Фахівцем при наданні платних послуг на сайті centrmed.ua та у додатку CENTRMED.&nbsp;</p>
				<p><br /></p>
				<ol>
					<li>
						<p>Терміни і визначення</p>
					</li>
				</ol>
				<p>&nbsp;</p>
				<p>1.1. Користувач - фізичне особа-користувач мережі Інтернет у віці не молодше 18 років, що пройшов процедуру реєстрації на Сайті в якості Пацієнта.&nbsp;</p>
				<p>1.2. Реєстрація - процедура створення облікового запису Користувача або Фахівця відповідно до покрокової інструкції. Результатом реєстрації на Сайті є надання Користувачеві або Фахівцеві персоніфікованого доступу до облікового запису для персоніфікованої взаємодії з інтерфейсами сайту.&nbsp;</p>
				<p>1.3. Авторизація - процес деанонимизации зареєстрованого на Сайті Користувача або Фахівця шляхом введення ними даних в електронній формі (адреси електронної пошти, логіна, номера телефону і так далі) і особистого пароля, отриманого при реєстрації на Сайті, в спеціальну форму на Сайті. Після завершення авторизації Користувач (Фахівець) вважається таким, що взаємодіє з сервісами сайту від власного імені, як ідентифікованою фізичною особою.&nbsp;</p>
				<p>1.4. Фахівець - фізична особа, що має вищу медичну освіту і успішно завершило процедуру реєстрації на Сайті в якості Лікаря. Під час Реєстрації на сайті в якості Фахівця така особа обов&apos;язково повинна зробити наступне:&nbsp;</p>
				<p>- Надати інформацію про свою освіту, спеціалізацію, відомості про дипломи, сертифікати, нагороди, наявність наукових звань, вчених ступенів, професійні досягнення і т.п.&nbsp;</p>
				<p>- Гарантувати, що він має необхідні знання в тій або іншій області медичної діяльності.&nbsp;</p>
				<p>Фахівець несе юридичну відповідальність у разі повідомлення неправдивих або спотворених відомостей про себе.&nbsp;</p>
				<p>1.5. Сайт - сайт centrmed.ua за адресою&nbsp;<Link to={'/'}>https://centrmed.ua/</Link> , який належить і обслуговується Підприємцем і /або уповноваженими їм особами.&nbsp;</p>
				<p>1.6. Підприємець - суб&apos;єкт господарювання фізична особа-підприємець (ФОП), зареєстрований відповідно до законодавства України, відомості про яке вказані в розділі &quot;Контакти&quot; на Сайті за адресою &nbsp;<Link to={'/contacts'}>https://centrmed.ua/contacts</Link>&nbsp;</p>
				<p>1.7. Інші терміни вживаються в значеннях, приведених в Користувацькій угоді.</p>
				<p>&nbsp;</p>
				<p>&nbsp;</p>
				<p>2.&nbsp;Сторони. Предмет договору</p>
				<p>&nbsp;</p>
				<p>2.1. Цей договір укладений між Фахівцем і Користувачем (далі спільно - &quot;Сторони&quot;) і регламентує стосунки між Сторонами про надання Фахівцем Користувачеві Платних послуг.&nbsp;</p>
				<p>2.2. Фахівець зобов&apos;язується за завданням (заявці) Користувача надати послугу за поданням медичної інформації довідкового характеру з медичної тематики з використанням технічних засобів Сайту шляхом проведення відеоконференції з можливістю одночасного обміну текстовими повідомленнями/файлами між Фахівцем і Користувачем (&quot;лікарську відеоконсультацію&quot;), а Користувач зобов&apos;язується сплатити вказані інформаційні послуги.&nbsp;</p>
				<p>2.3. Підприємець уповноважений Фахівцем на організацію укладення і виконання цього договору, що включає, зокрема, технічне забезпечення проведення лікарської відеоконсультації, перерахування Фахівцеві внесеної Користувачем плати за надання інформаційних послуг за даною угодою.</p>
				<p>&nbsp;</p>
				<p>&nbsp;</p>
				<ol start="3">
					<li>
						<p>Укладення договору і виконання договору&nbsp;</p>
					</li>
				</ol>
				<p>&nbsp;</p>
				<p>3.1. На підтвердження своєї згоди з умовами цього договору Користувач здійснює такі дії:&nbsp;</p>
				<p>3.1.1. Після авторизації і входу в розділ Сайту &quot;Особистий кабінет пацієнта&quot; сформувати заявку на проведення лікарської відеоконсультації:&nbsp;</p>
				<p>- Самостійно вибрати Фахівця, з яким Користувач має намір укласти договір, з переліку, доступного у відповідному розділі.&nbsp;</p>
				<p>- Вибрати прийнятні для Користувача дату і час проведення лікарської відеоконсультації серед запропонованих варіантів;&nbsp;</p>
				<p>- Вказати зміст питання і надати додаткову інформацію, користуючись підказками Сайту.&nbsp;</p>
				<p>3.1.2. Внести кошти для оплати договору. Грошові кошти вносяться Користувачем способами і на умовах, вказаних на сторінці Сайту &quot;Графік лікаря&quot; у модулі &quot;Запис на відеоконсультацію Розмір оплати визначається на момент фактичного укладення цього договору і відзначається у момент формування заявки на лікарську відеоконсультацію при виборі конкретного Фахівця.</p>
				<p>3.2. Згода Фахівця з умовами цього договору презюмируется після його реєстрації на Сайті в якості Фахівця. Після надання Користувачем заявки на лікарську відеоконсультацію і її оплати Фахівцеві спрямовується повідомлення в його особистий кабінет на Сайті, по електронній пошті і у вигляді SMS- повідомлення. У призначений для проведення Консультації час Фахівець:&nbsp;</p>
				<p>3.2.1. Проходить процедуру Авторизації;&nbsp;</p>
				<p>3.2.2. У розділі &quot;Особистий кабінет лікаря&quot; Сайту вибирає заявку Користувача на проведення лікарської відеоконсультації і здійснює запропоновані Сайтом дії, спрямовані на встановлення відеозв&apos;язку з Користувачем.&nbsp;</p>
				<p>3.3. У разі, якщо за якими-небудь обставинами Користувач або Фахівець не можуть явитися для проведення лікарської відеоконсультації, вони зобов&apos;язані зробити заходи для своєчасної відміни такої консультації.</p>
				<p>3.4. Заявка Користувача містить наступні відомості:&nbsp;</p>
				<p>3.4.1. логін Користувача;&nbsp;</p>
				<p>3.4.2. формулювання його питання (за наявності);&nbsp;</p>
				<p>3.4.3. дату і час проведення лікарської відеоконсультації;&nbsp;</p>
				<p>3.4.4. суму плати за надання інформаційних послуг.&nbsp;</p>
				<p>3.5. Впродовж 24 годин після проведення лікарської відеоконсультації Фахівець з використанням автоматизованих сервісів і покрокових інструкцій Сайту формує письмове заключення Фахівця і направляє його Користувачеві.</p>
				<p>3.6. Платні послуги вважаються наданими Фахівцем з моменту напряму Користувачеві заключення Фахівця.</p>
				<p><br /></p>
				<p>&nbsp;</p>
				<ol start="4">
					<li>
						<p>Попередження і відповідальність Фахівця</p>
					</li>
				</ol>
				<p><br /></p>
				<p>&nbsp; &nbsp; &nbsp; &nbsp; 4.1. Фахівець гарантує, що їм будуть докладені усі зусилля для надання повної і кваліфікованої лікарської відеоконсультації з урахуванням повноти і інших особливостей наданої Користувачем інформації.&nbsp;</p>
				<p>&nbsp; &nbsp; &nbsp; &nbsp; 4.2. Фахівець попереджає Користувача про те, що медична інформація, що надається їм відповідно до умов цього Договору, носить довідковий характер і не може розцінюватися як медична допомога, у тому числі, постановка завершального діагнозу і /або лікування. Для отримання медичної допомоги і інших видів медичного обслуговування необхідно звернутися до лікаря або до установи охорони здоров&apos;я.&nbsp;</p>
				<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;4.3. Фахівець не гарантує Користувачеві, що Відповідь відповідатиме вимогам і /або очікуванням Користувача.</p>
				<p>&nbsp;</p>
				<p>&nbsp;</p>
				<p>5. Припинення дії і розірвання договору&nbsp;</p>
				<p><br /></p>
				<p>5.1. Цей договір вважається виконаним сторонами після надання Фахівцем Користувачеві заключення Фахівця, відповідно до пункту 3.5. цього договору.&nbsp;</p>
				<p>5.2. Кожна із Сторін має право відмовитися від виконання цього договору до моменту його виконання.&nbsp;</p>
				<p>5.3. Якщо Фахівець відмовився від виконання цього договору, плата за надання інформаційних послуг, внесена Користувачем, Фахівцеві не виплачується і в повному об&apos;ємі повертається Користувачеві.&nbsp;</p>
				<p>5.4. Відмова якої-небудь із сторін від виконання цього договору не є основою для притягнення такої сторони до юридичної відповідальності.</p>
				<p><br /></p>
				<p><br /></p>

			</div></>
	)
}

export default ContractPaidInformation